[
	{
		"id" : 1,
		"name" : "Con số 2",
		"content" : "\"Trong thần học thì con số 2 chính là một con số khá đặc biệt và hiếm có. Do đó, số lượng người có con số chủ đạo là số 2 là tương đối ít. Với những người có con số này thường là người rất nhạy cảm với mọi vấn đề xảy ra. Họ cũng là người luôn sẵn sàng giúp đỡ những người khác.  Những con người sở hữu thần số học số 2 đặc biệt họ khó có thể trở thành lãnh đạo. Nhưng lại làm việc cực tốt khi được dưới trướng của một vị lãnh đạo vô cùng năng động. Người mang số 2 không có tham vọng lớn luôn làm việc độc lập và tìm kiếm những lối đi riêng cho mình. Họ luôn trung thành và tận tụy trong mọi công việc mà họ làm.  Bên cạnh đó, thì người mang số 2 lại không có khả năng làm việc dưới áp lực công việc cường độ cao. Họ chỉ thích một tốc độ làm việc vừa phải dưới sự phối  hợp nhịp nhàng. Cùng với đó, những người mang số 2 thường dựa dẫm nhiều vào lý trí mà bỏ qua trực giác. Chính điều này sẽ khiến cho những người có con số chủ đạo là số 2 thường mắc phải một số phán đoán sai lầm nhất định.  Với những người có con số chủ đạo 2 họ phù hợp với một số công việc như: * Trợ lý cá nhân cho các công ty, tổ chức hoặc các hoạt động giáo dục hay thiện nguyện. * Người số 2 cũng có trong mình máu nghệ thuật vì vậy, có thể theo đuổi những công việc liên quan đến nghệ thuật. * Họ cũng rất phù hợp với những ngành nghề cần sự ngoại giao giỏi.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2021/06/con-so-chu-dao-1.jpg"
	},
	{
		"id" : 2,
		"name" : "Con số 3",
		"content" : "\" Con số chủ đạo 3 là một con số mạnh ở phần tư duy và lý luận. Với những người am hiểu về Nhân số học thì đều biết số 3 được tính ở đầu bảng của trục ngang Trí não. Với những người mang con số này mục đích chính đều liên quan tới khả năng tư duy và suy nghĩ của mình. Người số 3 là  người luôn thể hiện sự tỉnh táo, sắc sảo trong mỗi công việc mà họ làm.  Những người mang số 3 luôn là người không chỉ có đầu óc nhanh nhạy mà còn có óc hài hước. Họ luôn rất lý trí trong mọi việc không hề làm việc theo cảm tính. Tuy nhiên, tính cách của họ thường dễ thương với những người mới quen. Nhưng với những người đã gắn bó lâu dài họ rất hay bắt lỗi. Vì vậy, người người thân thiết với họ luôn cảm thấy  khó chịu bởi tính cách này.  Là nam giới có con số chủ đạo là số 3 họ thường thể hiện sự gia trưởng và thích chỉ đạo người khác. Cùng với đó họ thường lý trí nên khó bao dung với những người không được  may mắn hơn họ về trí não.  Một số công việc phù hợp với những con người mang số chủ đạo là số 4 đó là lĩnh vực khoa học, nghiên cứu, phần mềm, phân tích hệ thống, quản trị kinh doanh. Hoặc cũng có thể theo đuổi các nhà lý luận phê bình hay các vai diễn trong showbiz.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2021/06/con-so-chu-dao-2.jpg"
	},
	{
		"id" : 3,
		"name" : "Con số 4",
		"content" : "\"Trong trường hợp con số chủ đạo số 4 chúng có hai trường hợp đó là số 4 bình thường và số 4 đặc biệt được tạo ra từ con số 22. Xét về chỉ số đường đời thì những người mang con số này họ chỉ chú trọng đến giá trị vật chất. Họ chỉ thích nói chuyện và làm những việc mà đem lại lợi ích về giá trị của họ.  Với con người số 4 khi còn trẻ thường chú trọng và quan tâm đến vật chất. Nhưng khi về già thì họ lại quan tâm và chú trọng đến trí tuệ, sức khỏe và tinh thần. Người số 4 là những người có năng lực tổ chức và rất đáng tin cậy. Những con người này họ luôn mong muốn phát triển công việc và bản thân để đem đến những hiệu quả tốt nhất. Tuy nhiên, họ lại rời vào tình trạng luôn xao  nhãng gia đình, sức khỏe và tinh thần. Người số 4 có tham vọng lớn nhưng nếu không đạt được họ rất dễ rơi vào tình trạng lo âu, căng thẳng, stress cao độ.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2021/06/con-so-chu-dao-3.jpg"
	},
	{
		"id" : 4,
		"name" : "Con số 5",
		"content" : "\"Với những người mang con số chủ đạo 5 là người không thích sự ràng buộc nào cả. Họ luôn yêu thích sự tự do. Đây là những con người có cảm xúc rất sâu sắc và một trực giác tốt, họ chính là điển hình của những người sống nội tâm phong phú.  Người mang số 5 luôn sở hữu một tư duy sâu sắc họ  mang trong mình tính nghệ thuật, luôn hóm hỉnh và tràn đầy nhiệt huyết trong suy nghĩ và lối sống. Người số 5 chính là người thích đi theo đám đông họ không làm theo bất cứ một nguyên tắc hay truyền thống nào cả.  Bên cạnh đó, họ cũng là một mẫu người rất giàu lòng trắc ẩn luôn giúp đỡ và chia sẻ với mọi người để họ có được một cuộc sống tích cực hơn nữa. Những con người mang số 5 thường có những suy nghĩ tích cực luôn tò mò và hiếu kỳ với mọi thứ xung quanh. Chính sự yêu thích tự do nên những con người này thường phù hợp với startup hoặc làm Freelancer.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2021/06/con-so-chu-dao-4.jpg"
	},
	{
		"id" : 5,
		"name" : "Con số 6",
		"content" : "\"Người mang con số 6 thần số học là những người với khả năng sáng tạo luôn có trách nhiệm với bản thân và công việc họ làm. Những con người này thường yêu thương mọi người ghét sự bất công. Họ luôn bao bọc che chở những con người xung quanh mình. Tuy nhiên, những con người này đôi khi lại vị gán trách nhiệm vô cớ và bị lợi dụng. Vì vậy họ cần phải biết tự bảo vệ bản thân mình.  Với người số 6 họ là người luôn vì gia đình luôn muốn xây dựng và bảo vệ tổ ấm của mình một cách tốt nhất. Vì vậy là người số 6 họ luôn có trách nhiệm với gia đình là người đáng tin nhất. Những con người này luôn thích sự bình yên mà không muốn sự tranh cãi hay đấu tranh vì vậy họ có xu hướng cam chịu. Đây chính là nhược điểm của con người mang số 6 chủ đạo.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2022/10/than-so-hoc-so-6.jpg"
	},
	{
		"id" : 6,
		"name" : "Con số 7",
		"content" : "\"Con số chủ đạo 7 trong thần số học là những người rất năng động trong cuộc sống. Họ luôn khát khao có thể tự trải nghiệm mọi điều trong cuộc sống. Họ không dễ dàng tin bất cứ điều gì hay làm theo bất cứ ai. Số 7 là những con người rất tin vào bản thân không than vãn.  Những người mang số 7 thường thích học hỏi theo tính cách của mình. Họ luôn mong muốn trở thành người đi chia sẻ hơn là những người lắng nghe. Ngoài ra, những con người này họ không chịu học hỏi những kinh nghiệm của người khác chính vì vậy họ thường gặp nhiều những thất bại không đáng có.  Những con người này thường có xu hướng tò mò khám phá. Họ luôn mong muốn tìm hiểu nghiên cứu rất tốt mọi vấn đề. Chính vì vậy, họ học rất chậm mà chắc không đi theo bất cứ nguyên tắc hay lối mòn nào cả.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2021/06/con-so-chu-dao-5.jpg"
	},
	{
		"id" : 7,
		"name" : "Con số 8",
		"content" : "\"Con số chủ đạo 8 thần số học là những người có tính cách rất mạnh mẽ, họ luôn sống độc lập và là chỗ dựa đáng tin cậy nhất. Những con người này ít thể hiện cảm xúc hay tình cảm. Chính điều này mà nhiều người nhận xét họ là những người lạnh lùng, thờ ơ và vô cùng lạnh nhạt.  Những con người này thường khó mở lời trong việc yêu thương và lòng biết ơn đối với người khác.  Dẫu vậy, bên trong con người họ vẫn có lòng trắc ẩn  cảm  thông vô hạn với những người có hoàn cảnh không được may mắn như mình.  Người số 8 là người có thể kiểm soát cảm xúc rất tốt nên không để cảm xúc ảnh hưởng đến quyết định của mình. Chính vì vậy, các công việc phù hợp với họ là những công việc liên quan đến quản lý. Chắc chắn họ sẽ hoàn thành tốt được nhiệm vụ của mình.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2022/10/than-so-hoc-so-8.jpg"
	},
	{
		"id" : 8,
		"name" : "Con số 9",
		"content" : "\"Những con người mang con số chủ đạo số 9 là mẫu người của xã hội. Họ luôn là mẫu người phục vụ lợi ích cho toàn xã hội và luôn đặt yếu tố của con người lên hàng đầu. Những con người này luôn hướng về nghệ thuật và nhân văn hơn là các công việc về kinh doanh, thương mại.  Con số 9 chủ đạo là người rất trách nhiệm, trung thực và đáng tin cậy nhất. Họ luôn mong muốn được phục vụ và nâng cao đời sống của con người. Tuy nhiên, những con người mang số 9 chủ đạo họ lại có nhược điểm đó chính là thiếu đi sự kiên nhẫn, kiên định. Họ dễ bị bỏ dở giữa chừng mà không đi đến cuối cùng để có thể kết thúc được chúng.  Những con người này làm việc theo cảm hứng rất mạn. Nghĩa là khi họ có cảm hứng thì mới làm còn không thì họ sẵn sàng bỏ dở giữa chừng. Những người này họ không giỏi trong việc nhìn người dễ bị người khác lợi dụng.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2021/06/con-so-chu-dao-6.jpg"
	},
	{
		"id" : 9,
		"name" : "Con số 10",
		"content" : "\"Những con người mang số chủ đạo là số 10 thường là những người rất dễ thích nghi và linh hoạt trong mọi hoàn cảnh. Họ còn là những con người luôn vui vẻ, hòa đồng luôn được nhiều người yêu thích và tiếp nhận. Những con người này thường rất thẳng thắn, tự tin và vô cùng hòa nhã.  Với những con người này họ luôn có máu nghệ sĩ trong người và rất có thể trở thành một nghệ sĩ tài ba vẹn toàn. Người số 10 chủ đạo không giỏi trong việc giải quyết các vấn đề tâm lý của bản thân hay của những người khác. Chính vì vậy họ rất dễ tiêu cực và nhiều khi trở nên lạc lối.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2022/10/than-so-hoc-so-10.jpg"
	},
	{
		"id" : 10,
		"name" : "Con số 11",
		"content" : "\"Con số chủ đạo 11 trong thần số học là con số cuối cùng thể hiện một con người có khả năng phát triển về tâm linh vô cùng mạnh mẽ. Họ luôn là những con người đầy trách nhiệm. Tuy nhiên, rất nhiều người có con số này không nhận ra được năng lực của mình. Họ luôn bị vật chất của cuộc sống cám dỗ.  Với những con người mang số 11 tâm linh thì thường là người nhạy cảm, trung thực, đáng tin cậy và lòng trắc ẩn với cuộc sống. Những con người này thường phải xác định được mục tiêu và nguyên tắc rõ ràng. Từ đó mới có được một cuộc sống trở nên tốt đẹp hơn bao giờ hết.\"",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2021/06/con-so-chu-dao-7.jpg"
	},
	{
		"id" : 11,
		"name" : "Con số 22",
		"content" : "Trong Thần số học, số chủ đạo 22 tượng trưng cho sự thành công và tham vọng hoài bão. Nó cũng chính là con số vua và mang tính mạnh nhất(tiếng Anh gọi là Master Builder)  Hơn thế nữa, Thần số học số 22 mang nhiều khía cạnh, ý nghĩa đặc trưng của số 11 và 4. Cụ thể là sự kết hợp giữa trực quan nhạy cảm và tính thực tế tạo nên kỷ luật cho người có số kể trên.  Theo đó, con số chủ đạo này có thể biến những giấc mơ tham vọng thành hiện thực nhờ: Sự tự tin, có ý tưởng, kế hoạch thực hiện rõ ràng, khả năng lãnh đạo,… Những người gắn với số 22 đều được trời phú tầm nhìn xa trông rộng, luôn phát huy tiềm năng của chính mình.",
		"image" : "https://tracuuthansohoc.com/wp-content/uploads/2022/10/than-so-hoc-so-12.jpg"
	}
]
