[
	{
		"id" : 1,
		"name_numberology" : "Thần số học số 2 – Con số chủ đạo của sự cân bằng, hòa hợp và nhẹ nhàng",
		"general_features" : "Trung thành, biết hợp tác, kết nối và hòa hợp với mọi người trong nhóm.   Sống nhẹ nhàng, dịu dàng và biết cách quan tâm đến mọi người xung quanh.   Nhạy cảm, dễ bị tổn thương nhưng lại sẵn sàng hy sinh cái tôi vì người khác.   Cẩn trọng và luôn quyết định vấn đề dựa vào nhiều yếu tố nên hình thành tích lưỡng lự khi quyết định mọi việc.   Khi nói dối họ luôn tỏ ra sự ngượng ngùng khiến người khác dễ dàng phát hiện.",
		"strength" : "Trực quan: Số 2 có nhận thức tốt và trực quan về cảm xúc, suy nghĩ, nỗi sợ hãi và cả hy vọng của người khác khi họ chưa bày tỏ. Từ đó tạo tiền đề cực tốt hỗ trợ họ xây dựng các mối quan hệ tốt đẹp với mọi người.  Nhất quán: Số 2 thích hòa bình, vì vậy họ nhận thức được giá trị của việc hợp tác để cùng nhau làm việc sẽ tạo nên hiệu quả cao. Từ đó, họ sẽ kết hợp mọi thứ một cách thống nhất và toàn diện để hoàn chỉnh công việc của đội nhóm.  Có tầm ảnh hưởng: Trong tình yêu cũng như trong công việc, người thuộc số chủ đạo 2 luôn có tầm ảnh hưởng với những người còn lại.",
		"weakness" : "Lưỡng lự: Họ luôn cẩn trọng, điều này khiến họ lưỡng lự khi đưa ra quyết định của bản thân với một vấn đề nào đó đầy rủi ro.   Không những vậy, họ là người yêu thích hòa bình và luôn là cầu nối giữa các thành viên trong nhóm khiến số 2 khó đưa ra quyết định.   Dễ bị tổn thương: Số 2 nhạy cảm và luôn biết hy sinh cho người khác nên dễ bị tổn thương.",
		"famous" : "Kathy Bates: diễn viên điện ảnh, kịch, đạo diễn người Mỹ.  Angela Bassett: diễn viên người Mỹ.  Tony Bennett: ca sĩ người Mỹ.  Mariah Carey: ca sĩ, diễn viên, nhà sản xuất thu âm người Mỹ.  Vera Wang: nhà thiết kế thời trang người Mỹ gốc Hoa. …",
		"job" : "\"Theo nghiên cứu những người thuộc thần số học số 2 phù hợp với nhóm ngành xã hội. Bởi họ là những người thích giúp đỡ người khác, hòa đồng, dễ hòa nhập và trò chuyện với mọi người. Vì vậy họ thích hợp làm những công việc liên quan đến văn hóa con người, các vấn đề xã hội, giao tiếp, phân tích – suy luận. \n\nCụ thể mọi người có thể theo các ngành nghề như:  Bác sĩ, Hướng dẫn viên du lịch, Huấn luyện viên thể hình, Nhân viên chăm sóc khách hàng, Luật sư, Nhân viên kinh doanh-bán hàng, Thư ký, Tổ chức sự kiện, Giáo viên…\"",
		"orientation" : "Trực giác là thế mạnh của người thuộc thần số học số 2. Vì vậy, những ai muốn phát triển bản thân xa hơn hãy nghe theo trực giác mách bảo thay vì lý trí. Họ cần học cách để kiểm soát cảm xúc, tránh bị tình cảm chi phối làm ảnh hưởng đến những quyết định trong công việc của bản thân.  Số 2 trong thần số học là người độc lập, họ chính là những người hỗ trợ tuyệt vời, vì vậy mà họ cần có người lãnh đạo tài ba để dẫn dắt giúp tài năng phát triển. Trong công việc họ trung thành, tận tâm và hết mình, nên họ có thể đảm nhận các nhiệm vụ quan trọng của công ty.",
		"mean" : "Người thuộc thần số học số 2 có năng lực về mặt trực giác cực tốt, họ có thể cảm nhận được mọi khía cạnh của vấn đề. Điều đó khiến họ luôn thận trọng khi đưa ra các quyết định trong công việc của mình, để tránh mạo hiểm trước những tình huống nhiều rủi ro.  Trong nhóm, người thần số học số 2 thường giỏi đến mức nổi trội, nhưng lại không thích sự tranh đua. Họ biết đặt lợi ích của tập thể lên trên lợi ích cá nhân, do đó họ thường lắng nghe ý kiến, kết nối và giúp đỡ mọi người cùng hoàn thành nhiệm vụ. Có thể nói, những người thuộc thần số học số 2 mang đến sự gắn kết, hòa bình cho nhóm.   Trong giao tiếp, số 2 luôn thể hiện sự nhẹ nhàng. Họ tạo ra cảm giác an toàn, dễ gần và thân thiện với người khác. Vì vậy mà mọi người dễ dàng tin tưởng và tâm sự những điều thầm kín với số 2.",
		"relationship" : "Những người thuộc thần số học số 2 thường không thể hiện sự mạnh mẽ ra bên ngoài. Vì vậy trong các mối quan hệ họ luôn trở thành người hỗ trợ và biết quan tâm đến người khác khiến họ tin tưởng. Họ thể hiện mình là người của gia đình nên luôn đề cao ý nghĩa này trong cuộc sống.  Người thuộc chủ đạo số 2 luôn giữ mối quan hệ tốt với bạn bè, đồng nghiệp, đối tác, kinh doanh, biết hòa hợp cảm xúc của tất cả mọi người. Số 2 khá nhạy cảm, họ biết cách giao tiếp dựa vào trạng thái cảm xúc của người khác để khiến người ta dễ chịu và luôn tin tưởng để tâm sự.  Khi gặp phải khủng hoảng, người thuộc thần số học số 2 khá bối rối, thụ động và lo sợ. Do đó họ thường chậm chạp khi đưa ra các quyết định. Đôi khi họ sợ thay đổi sẽ khiến tình yêu, tình bạn của họ bị đổ vỡ. Vì vậy mà họ thường phụ thuộc vào mọi người, nên dễ bị tổn thương.",
		"img" : null,
		"numberid" : 1,
		"realNumber" : "2"
	},
	{
		"id" : 2,
		"name_numberology" : "Thần số học số 3: Con số chủ đạo của mọi cuộc chơi, vô kỷ luật",
		"general_features" : "Người thần số học số 3 sở hữu nhiều đặc điểm ấn tượng trong tính cách và các mối quan hệ xung quanh như nhanh nhạy hoạt bát và biết quan tâm. Nhưng họ không hoàn hảo 100% mà vẫn sở hữu một vài nhược điểm cần khắc phục.  Người có thần số học số 3 là người cân bằng, nhẹ nhàng và đón nhận mọi thứ với thái độ tích cực. Họ là người hướng ngoại và ưa thích trải nghiệm những thứ thú vị xung quanh. Những con người đặc biệt này luôn biết cách tận dụng nguồn năng lượng dồi dào bên trong để tận hưởng, khám phá những điều mới lạ ít ai để ý.",
		"strength" : "\"Người có thần số học số 3 là mẫu hình lý tưởng vừa thông minh, tài giỏi, hoạt bát lại biết cách chinh phục lòng người. Ngoài ra, nhóm người này cũng sở hữu hàng loạt những ưu điểm nổi bật bao gồm:  \t \tSự lạc quan và thiên hướng nhìn vào sự tích cực dù trong tình huống tồi tệ đến mức nào. Ưu điểm này giúp họ bình tĩnh nhìn nhận chính xác vấn đề, đón nhận đánh giá để trở thành phiên bản hoàn hảo nhất. Tinh thần tích cực không bao giờ vơi này cũng là nguồn động lực, cảm hứng giúp cho những người xung quanh thoải mái, nhẹ nhàng.  \tKhả năng giao tiếp và sử dụng ngôn từ tuyệt vời. Những người mang con số chủ đạo 3 có khả năng tư duy nhanh nhạy để biến mọi cuộc trò chuyện trở nên thú vị, hay ho.  \tTài nắm bắt tâm lý đỉnh cao, có khả năng nhận biết đối phương đang ở trong trạng thái tâm lý như thế nào chỉ qua một vài câu nói. Từ đó có thể đưa ra những thông tin giá trị giúp người bên cạnh giải quyết được vấn đề hoặc tháo gỡ vướng mắc trong lòng. \t \tThiên hướng nghệ thuật nổi bật không trùng lặp với bất kỳ ai, đặc biệt là trong lĩnh vực âm nhạc. \"",
		"weakness" : "Dễ rơi vào trạng thái mất cảm hứng do bản thân quá khao khát những điều mới mẻ, thú vị. Một khi mất đi động lực, cảm hứng sẽ rất khó để trở lại trạng thái cân bằng ban đầu.  Làm việc tùy hứng, phụ thuộc quá nhiều vào khả năng sáng tạo của bản thân mà bỏ quên tính cấp thiết của các nhiệm vụ thực tế.  Dễ thân thiết với người lạ, nhưng đôi khi cảm thấy khó chịu với những mối quan hệ thân thiết xung quanh.  Có thiên hướng muốn kiểm soát, buộc người khác phải tuân theo ý muốn của bản thân, đặc biệt là những người có khả năng tư duy kém hơn một chút.  Ít biết tính toán trước sau, thường chỉ tập trung cho suy nghĩ sống một ngày mà bỏ qua những mục tiêu dài hạn cần phấn đấu để cuộc sống tốt đẹp hơn.",
		"famous" : "Hillary Clinton (26/10/1947): Nữ chính trị gia tài ba, ngoại trưởng thứ 67 của Hoa Kỳ.  Thành Long (7/4/1954): Ngôi sao võ thuật hàng đầu Hồng Kông ghi dấu ấn đậm nét trên tại Hollywood.   Christina Aguilera (18/12/1980): Nữ ca sĩ, nhạc sĩ, ngôi sao truyền hình hàng loạt show thực tế ăn khách của Mỹ.  Jack Ma (10/09/1964): Tỷ phú, chủ tịch tập đoàn Alibaba Trung Quốc.   Snoop Dogg (20/10/1971): Rapper da màu tài năng ghi dấu ấn với hàng loạt bản hit đình đám.   Đặng Lê Nguyên Vũ (10/2/1971): Chủ tịch tập đoàn Trung Nguyên Việt Nam.",
		"job" : "Sở hữu sự sáng dạ và nhanh nhạy đặc biệt, người thần số học số 3 phù hợp các công việc được thỏa sức bay bổng và sáng tạo. Những công việc khuôn mẫu và cần tuân thủ chặt chẽ nguyên tắc không phải là lựa chọn tốt cho người sở hữu con số chủ đạo 3.  Cụ thể mọi người có thể theo các ngành nghề như: Nhà văn, Diễn viên, Cố vấn, Giáo viên, Đạo diễn, Nhà báo Họa sĩ, Nhạc sĩ, Thiết kế nội thất, Thiết kế đồ họa…",
		"orientation" : "Người có con số chủ đạo 3 trong thần số học có tố chất phát triển bản thân và thành công ngay cả với những mục tiêu đặc biệt lớn. Điều này dễ dàng thực hiện được khi nhóm người này giữ lối sống tích cực, cân bằng. Bởi khi rơi vào trạng thái tiêu cực, những nhược điểm của con số chủ đạo 3 lập tức bùng lên mạnh mẽ khiến tất cả mọi người xung quanh đều cảm thấy áp lực, mệt mỏi. Kiểm soát tốt bản thân là chìa khóa để những người mang thần số học số 3 đạt được những kỳ vọng của bản thân.  Ngoài ra, trong các mối quan hệ, người mang con số chủ đạo 3 cũng cần tập lắng nghe, suy xét sự việc trước khi đưa ra những hành xử gây tổn thương. Cùng với đó, mở rộng lòng và vận dụng trực giác tinh tế hơn là cách nhóm thần số học số 3 phát triển và bứt tốc trên hành trình chinh phục đỉnh cao.  Thần số học số 3 chỉ những con người thiên về tư duy, lý luận. Là người gần như hoàn hảo với tài năng thiên phú, nhanh nhạy hoạt bát, sáng tạo bay bổng song nhóm người này vẫn tồn tại nhược điểm như nóng nảy, thích kiểm soát,… Hy vọng với những chia sẻ về thần số học này, bạn có thể cân bằng, thay đổi và trở thành phiên bản tốt nhất của bản thân mình.",
		"mean" : "Con số 3 trong thần số học nằm trên Trục Ngang Trí Não nên những người có con số chủ đạo này thường biểu hiện mạnh mẽ về tư duy và lý luận. Theo nhà toán học Pythagoras, người có thần số học số 3 sở hữu nhiều đặc trưng nổi khiến nhiều người mơ ước như sáng tạo, khôn ngoan, trí tuệ nhưng cũng không kém phần cảm xúc.  Thần số học số 3 cũng đại diện cho những con người cân bằng. Họ vừa vừa có được sự hướng ngoại, hoạt bát lại vừa mang trong mình khả năng tập trung hiếm thấy. Nhờ vậy, họ dễ đạt được thành công và được nhiều người yêu mến.",
		"relationship" : "Mang con số chủ đạo 3 đồng nghĩa với việc người sở hữu tương đối thông minh, nhanh nhạy và hoạt ngôn. Nhờ vậy, các mối quan hệ của những người mang thần số học số 3 luôn luôn thú vị và đầy bất ngờ. Họ gần như có thể nói về mọi chuyện, mọi chủ đề mà không làm đối phương cảm thấy nhàm chán.  Ngoài ra, khả năng nắm bắt tâm lý cực tốt cũng là yếu tố giúp người mang con số chủ đạo 3 trong thần số học nương theo cảm xúc của mọi người. Điều này vừa giúp cân bằng các mối quan hệ mà không tạo ra sự gò bó, cứng nhắc.  Sự thấu hiểu của người sở hữu con số chủ đạo 3 xuất phát từ đáy lòng. Họ trân trọng, đồng cảm với cảm xúc của tất cả mọi người xung quanh. Đây thực sự là mấu chốt tạo nên các mối quan hệ tốt đẹp chứ không phải thủ thuật tâm lý cao siêu nào.",
		"img" : null,
		"numberid" : 2,
		"realNumber" : "3"
	},
	{
		"id" : 3,
		"name_numberology" : "Thần số học số 4: Con số chủ đạo của sự cẩn thận",
		"general_features" : "\"Đối với những người không thân thiết, người có thần số học số 4 có xu hướng bị coi là những kẻ nhàm chán. Nhưng trong mắt bạn bè, đồng nghiệp, người thân, số 4 là người công bằng, đáng tin cậy; hơi khô khan nhưng đôi khi cũng rất hài hước. \tThực tế và ổn định: Họ khao khát sự an toàn và “nhà” là thiên đường đối với họ. Người mang thần số học số 4 đánh giá cao sự công bằng, trung thực và họ cũng mong đợi điều đó từ những người xung quanh. \t \tĐánh giá cao giá trị truyền thống: Một điều nữa mà người khác nhớ về số 4 là sự nghiêm khắc trong những việc liên quan đến thói quen, quy tắc và cách cư xử. Họ yêu thích những thứ mang tính tiêu chuẩn và truyền thống. Người số 4 nhìn mọi thứ dưới lăng kính khuôn mẫu và gạt bỏ những yếu tố “mơ mộng, viển vông”, điều đó khiến họ có vẻ cứng nhắc.   \tChăm chỉ và cầu tiến: Người thần số học số 4 tin rằng chìa khóa để thành công là làm việc chăm chỉ. Họ có tư tưởng cầu tiến với khát vọng kiến thức to lớn. Chính nhờ thế, họ trở thành một tài sản lớn đối với công ty, cộng đồng.  \tĐáng tin cậy và luôn tuân thủ quy tắc: Người số 4 được biết đến với sự đáng tin và là người tuân thủ quy tắc. Họ không thích sự thay đổi và đôi khi bỏ lỡ cơ hội do tính cách này. Họ luôn lên kế hoạch cho mọi việc cần làm và tuân thủ điều đó. Các quyết định mà họ đưa ra thường dựa trên hệ thống giá trị của chính họ.  \tĐam mê kiếm tiền: Người sở hữu số chủ đạo 4 được biết đến với việc chú trọng những giá trị vật chất. Đây là động lực để họ không ngừng nỗ lực. Đồng thời, họ có xu hướng tập trung tạo ra giá trị cho bản thân. Nghe có vẻ hơi ích kỷ, nhưng thực ra, người thần số học số 4 vẫn rất năng nổ trong việc giúp đỡ mọi người. Họ có đủ năng lực, cả về tinh thần và thể chất, cùng với lòng dũng cảm và đạo đức làm việc để mang đến một cuộc sống hạnh phúc, thoải mái cho bản thân cũng như những người thân yêu.\"",
		"strength" : "Thực tế: Người số 4 có cái nhìn thực tế về cuộc sống; điều đó giúp họ đưa ra những quyết định khôn ngoan và lập các kế hoạch bền vững.   Đáng tin cậy: Nếu đã hứa, họ sẽ thực hiện mọi cách để hoàn thành lời hứa của mình.  Chăm chỉ: Người số 4 biết cần phải đầu tư thời gian và công sức thì kết quả đạt được mới là tốt nhất. Vì vậy, họ đặc biệt chăm chỉ và nỗ lực. Những người có con số chủ đạo là 4 thường không tin vào những “lối tắt”.",
		"weakness" : "Giáo điều: Bản chất của số 4 là bảo thủ và kiên định với niềm tin cá nhân. Một khi họ đã quyết tâm, sẽ không có bất kỳ quan điểm nào có thể khiến họ suy nghĩ. Điều này đồng nghĩa với việc họ đang tự giới hạn bản thân mình.  Nhàm chán: Chọn làm việc chăm chỉ và gắn bó với các giá trị truyền thống, người số 4 có thể hơi nhàm chán. Họ không thích thử nghiệm những điều mới.   Cứng nhắc: Người số 4 thiếu tính linh hoạt, luôn nghĩ rằng mình đúng và không cho phép bản thân lung lay. Điều này có thể gây ra mâu thuẫn khi làm việc nhóm.",
		"famous" : "Lưu ý: Trường hợp tổng các chữ số trong ngày tháng năm sinh của bạn là 22 thì đừng vội cộng nó thành 4. Vì đây là một trường hợp đặc biệt và sở hữu những nét tính cách riêng.   Dưới đây là danh sách một số người nổi tiếng sở hữu con số chủ đạo 4:   Đông Nhi (Mai Hồng Ngọc) – Nữ ca sĩ nổi tiếng tại Việt Nam: 13/10/1988.  Nguyễn Thu Thủy – Hoa hậu Việt Nam, quê gốc Nam Định: 20/06/1976.   Brad Pitt – Diễn viên nổi tiếng người Mỹ: 18/12/1963.   Bill Gates – Doanh nhân người Mỹ, Chủ tịch tập đoàn Microsoft: 28/10/1955.   Donald Trump – Cựu Tổng thống Mỹ: 14/06/1946.",
		"job" : "Trong thần số học, những người sở hữu con số chủ đạo 4 có khả năng làm được nhiều điều mà họ đặt ra. Họ là những người giải quyết vấn đề một cách bài bản, có hệ thống, kỷ luật cao.   Vì vậy, những nghề nghiệp phù hợp với người số 4 bao gồm: Quản lý dự án, Ngân hàng, Kiến trúc sư, Kế toán, Luật sư, Quản lý dự án, Lập kế hoạch, Nhân viên kỹ thuật, Quản trị kinh doanh…  Người số 4 cũng là những giáo viên xuất sắc. Vì thế, họ cũng có thể đạt được thành tựu lớn trong vai trò người hướng dẫn hoặc trợ giảng.",
		"orientation" : "Người số 4 nên học cách trút bỏ những lo lắng về vật chất, dành thời gian để thư giãn đầu óc, giữ tinh thần thoải mái. Số 4 bị ám ảnh về việc phải đạt được những điều mình đã lên kế hoạch nên luôn trong tình trạng căng thẳng và áp lực. Họ nên học Yoga, thiền hoặc chơi thể thao,… để sống chậm lại và cảm nhận những điều tốt đẹp của cuộc sống.  Trong lĩnh vực tiền bạc, những người thần số học số 4 nên tỉnh táo để tránh bị lôi kéo, sa ngã và đánh mất mình.  Bên cạnh đó, họ cũng cần học cách áp dụng trực giác trong một số trường hợp. Chẳng hạn như khi nghe ai đó bày tỏ quan điểm có vẻ khác lạ, người số 4 nên sử dụng trực giác để đưa ra quyết định thay vì bác bỏ một cách cứng rắn theo lý trí.",
		"mean" : "Chắc hẳn, đã dăm ba lần bạn nghe người ta nói rằng: số 4 là một con số xấu. Lý do là bởi, 4 (bốn) trong tiếng Hán Việt được phát âm là “tứ”, gần giống với chữ “tử”. Tuy nhiên, trong Thần số học số 4 mang một nguồn năng lượng an toàn và nhất quán.  Nó gắn với sự ổn định: 4 mùa, 4 chân bàn, 4 bánh xe, 4 yếu tố tự nhiên (gió, đất, lửa, nước),… Nhìn chung, số 4 là con số của chức năng và thực tế, rất giống với tính cách của những người được sinh ra với số 4 là số chủ đạo",
		"relationship" : "Tình yêu: Khi nói đến tình yêu, người số 4 tiếp cận nó theo cách tương tự như khi tiếp cận những thứ khác: rất thực tế và hợp lý. Nhu cầu an toàn lớn khiến họ thích những mối quan hệ ổn định, lâu dài. Người có con số chủ đạo 4 thường mất nhiều thời gian để mở lòng và thổ lộ cảm xúc thật của mình. Tuy nhiên, một khi đã yêu, họ sẽ tận tâm, tận lực. Lãng mạn không phải là điểm mạnh của người số 4, nhưng họ đã bù đắp nó bằng sự tận tâm.   Bạn bè và gia đình: Người số 4 đặc biệt đáng tin cậy và tận tụy với bạn bè, gia đình của họ. Họ đặt những người họ yêu thương lên trước hết, kể cả bản thân và làm mọi thứ trong khả năng để mang đến cho đối phương những điều tuyệt vời nhất.",
		"img" : null,
		"numberid" : 3,
		"realNumber" : "4"
	},
	{
		"id" : 4,
		"name_numberology" : "Thần số học số 5: Đường đời của sự tự do và bất ổn",
		"general_features" : "\"Người có con số chủ đạo 5 luôn khao khát được tự do, chứ không phải đặt bản thân mình trong những trói buộc. Người số 5 yêu thích dịch chuyển và khám phá, nhờ đó thu về những trải nghiệm vô giá, kinh nghiệm sống và làm việc cho họ.   Số 5 có nhu cầu biểu đạt cảm xúc cá nhân với mọi người xung quanh theo cách trọn vẹn nhất. Họ trân trọng tình thương và cảm xúc bởi đây là yếu tố hàng đầu với họ.   Tóm gọn những tính từ cơ bản khi nói về người thần số học số 5 là:   \tTrực giác tốt. \t \tTư duy nghệ thuật cao.  \tCảm xúc sâu sắc\"",
		"strength" : "Người sở hữu số 5 trong thần số học nắm giữ khá nhiều điểm mạnh. Nổi trội nhất trong số đó là:   Sắc sảo: Nhờ có trực giác tốt, người số 5 thường nắm bắt vấn đề rất nhanh. Họ thông minh, sáng tạo và xử lý tình huống theo cách riêng.  Thích nghi: Vì bản tính tự do nên số 5 có khả năng thích ứng tốt và dễ hòa nhập với mọi kiểu môi trường.   Xã hội: Thần số học số 5 là người giỏi ăn nói và khéo léo trong các mối quan hệ. Họ kết bạn, giao lưu, tìm ra điểm tốt để học hỏi từ người mới.",
		"weakness" : "Không cam kết: Bản tính tự do và thay đổi liên tục khiến số 5 trở nên rất phi cam kết. Với họ, cam kết chính là ràng buộc. Họ sẽ cảm thấy buồn chán và dễ dàng từ bỏ.  Không đáng tin cậy: Người số 5 rất dễ mắc sai lầm trong công việc. Không ít lần họ đánh mất cơ hội chỉ vì sự thiếu kiên nhẫn và mất hợp tác khi làm việc với tập thể.  Không có phương hướng: Người thần số học số 5 sống theo cảm xúc và tự do nên tốn rất nhiều thời gian cho những trải nghiệm và bỏ lỡ những cơ hội để thành công.",
		"famous" : "Dưới đây là danh sách một số người nổi tiếng sở hữu con số chủ đạo 5 :   Chủ tịch tập đoàn Facebook Mark Zuckerberg – Ngày sinh 14/05/1984.   Diễn viên, MC Trấn Thành – Ngày sinh 05/02/1987.  Chủ tịch tập đoàn Masan – ông Nguyễn Đăng Quang – Ngày sinh 23/08/1963.  Cựu tổng thống Hoa Kỳ Abraham Lincoln – Ngày sinh 12/02/1809.  Nhà hoạt động nhân quyền Malcolm X – Ngày sinh 19/05/1925.   Diễn viên Angelina Jolie – Ngày sinh 04/06/1975. vv…",
		"job" : "\"Thần số học số 5 là kiểu người có cảm xúc nhạy bén và có năng khiếu nghệ thuật. Những người này cũng khéo léo trong ngoại giao và giao tiếp nên nếu làm trong lĩnh vực nghệ thuật và xã hội, họ sẽ phát huy được tối đa những điểm mạnh và mang về nhiều thành tựu hơn.  Các công việc liên quan lĩnh vực Nghệ thuật người số 5 có thể tham khảo:   \tĐiện ảnh: Diễn viên, đạo diễn   \tThời trang: Nhà thiết kế, Stylist   \tĐồ họa: Nhiếp ảnh gia, designer, editor   \tMỹ thuật: Họa sĩ, Nhà điêu khắc Nhà văn vv…  Các công việc liên quan lĩnh vực Xã hội có thể tham khảo là:   \tQuản lý Xã hội: Quản lý Nhà nước, Quản lý Nhân sự,…   \tLuật – Tư pháp: Luật sư, Người tố tụng Truyền thông, báo chí:   \tSáng tạo nội dung, Nhà báo, Phóng viên   \tTư vấn, hướng dẫn: Hướng dẫn viên du lịch, Biên dịch viên   \tSư phạm: Giáo viên, Nhà Tâm lý,…   \tBác sĩ, y khoa   \tKinh doanh, bán hàng vv…\"",
		"orientation" : "Người thuộc thần số học số 5 cần tập trung rèn luyện tính kỷ luật và học cách làm chủ kế hoạch, đem đam mê và nhiệt huyết của mình vào công việc nhiều hơn. Điều này giúp họ thuận lợi trong phát triển sự nghiệp và thăng tiến lên các vị trí cao.   Với thế mạnh trực giác tốt, thông minh và linh hoạt, số 5 hãy tự tin đưa ra những ý tưởng mới lạ và độc đáo của mình để tạo nên đột phá trong công việc. Đừng quá quan tâm đến những bàn tán xung quanh, hãy chứng minh thực lực bằng kết quả bạn mang lại nhé!   Mỗi con số trong nhân số học sẽ mang những đặc điểm riêng biệt, bao gồm cả ưu điểm và hạn chế trong đó. Hy vọng qua bài viết này, những người sở hữu thần số học số 5 sẽ nắm rõ thế mạnh của mình để phát huy, khắc phục được yếu điểm và tiến tới thành công trên con đường sự nghiệp và cuộc sống!",
		"mean" : "Con số 5 trong thần số học là hiện thân của sự phiêu lưu, trải nghiệm và không sợ hãi. Với vị trí chính giữa, con số này như một “cái lõi” và đặc trưng của nó là thoát khỏi mọi sự trói buộc. Do đó nhiệm vụ của số 5 là tạo ra sự cân bằng và khả năng tập trung; tìm được tự do trong chính những quy tắc, luật lệ và trải nghiệm cuộc sống.",
		"relationship" : "Trong các mối quan hệ, thần số học số 5 phóng khoáng, tự do và thoải mái. Họ rất dễ thích nghi với môi trường mới và những người bạn mới. Hầu hết những người tiếp xúc với số 5 đều bị thu hút bởi bản tính vui vẻ và tài năng của họ, đặc biệt là những người khác giới. Tuy nhiên, số 5 không thể chịu được nếu ai đó liên tục đeo bám họ.  Thần số học số 5 hợp với những người mang đường đời số 1, 5 và 7. Số 5 nếu kết hợp và gắn bó với những con số này sẽ cực hòa hợp, thấu hiểu và khả năng tương trợ lẫn nhau.",
		"img" : null,
		"numberid" : 4,
		"realNumber" : "5"
	},
	{
		"id" : 5,
		"name_numberology" : "Thần số học số 6: Đường đời của sự yêu thương vô điều kiện",
		"general_features" : "Biết lắng nghe: Có thể nói, người thần số học số 6 chính là bến đỗ bình yên mà mọi người có thể tìm đến mỗi khi muốn giải tỏa bản thân khỏi những tiêu cực, khó khăn. Họ sẵn sàng lắng nghe, thấu hiểu và có thể đưa ra cho bạn những lời khuyên hữu ích.   Yêu cái đẹp, dễ xúc động: Thần số học số 6 là hiện thân của một trái tim yêu cái đẹp, dễ rung động trước vẻ đẹp của thiên nhiên, vạn vật. Ngoài ra, họ cũng mang tâm hồn khá mong manh, dễ xúc động trước những sự yêu thương, chăm khóc hay khen ngợi của mọi người dành cho họ.   Giàu lòng thương, sẵn sàng giúp đỡ: Giàu lòng yêu thương, sẵn sàng giúp đỡ người khác cũng là một trong những điểm mạnh dễ dàng nhận thấy ở người sở hữu thần số học số 6. Họ luôn yêu thương mọi thứ xung quanh: yêu thú cưng, trẻ nhỏ, yêu gia đình, bạn bè và thương cả những hoàn cảnh éo le, khó khăn trong cuộc sống. Ngoài ra, khi có người mở lời nhờ vả, họ luôn tận tâm hỗ trợ hết mình mà không đòi hỏi bất kỳ sự hồi đáp nào.  Hay lo lắng: Ngoài ra, người sở hữu con số chủ đạo là 6 thường hay lo lắng về mọi điều xung quanh, ngay cả những việc nhỏ nhất. Điều đó là do họ có xu hướng cầu toàn, thường đòi hỏi mọi thứ phải thật hoàn hảo. Vậy nên, đôi khi, họ khiến bản thân chìm đắm trong những cảm xúc bất an, rối bời.",
		"strength" : "Khả năng sáng tạo dồi dào: Nằm ở giữa trục ngang trí não và ở đầu mũi tên ý chí, thần số học số 6 là đại diện cho những con người giàu sáng tạo. Họ có thể đưa ra rất nhiều ý tưởng mới mẻ, đột phá, giúp gỡ trong nhiều hoàn cảnh khó khăn.  Tầm nhìn xa trông rộng: Có khả năng nhìn xa trông rộng cũng là điểm mạnh nổi bật của con số này. Nhóm người sở hữu thần số học số 6 luôn nhìn vấn đề từ bức tranh tổng thể và có sự chuẩn bị trước cho những tình huống của tương lai. Điều này cho thấy họ là những người rất có tư duy và khả năng lãnh đạo.  Có khiếu thẩm mỹ hoặc nghệ thuật: Ngoài ra, số 6 còn sở hữu khiếu thẩm mỹ hay nghệ thuật. Tâm hồn họ lúc nào cũng như những người nghệ sĩ, bay bổng và đầy mộng mơ. Chính vì vậy, họ có thể phát huy tối đa khả năng của mình trong các lĩnh vực về nghệ thuật.",
		"weakness" : "Dễ phán xét người khác: Khi rảnh rỗi, con số này thường hay buôn chuyện với mọi người. Và trong một vài trường hợp, họ rất dễ bị cuốn theo dòng xoáy câu chuyện và buông lời phán xét về người khác.  Coi trọng thể diện: Thần số học số 6 là những người rất đề cao thể diện bản thân. Chính vì thế, họ luôn khát khao chứng minh năng lực của mình chứ không muốn làm việc dưới trướng của người khác, cũng không thích phải nghe lời trách móc, chỉ trích hay sai khiến.  Bị động, thiếu quyết đoán: Quá giàu lòng thương, sẵn sàng giúp đỡ mọi người đôi khi lại biến thành điểm yếu của nhóm người này. Họ không muốn làm ai phải buồn nên rất “ngại” nói lời từ chối. Chính vì sự thiếu quyết đoán đó, họ thường xuyên ở trong trạng thái bị động trước những lời nhờ vả.  Nóng nảy và dễ khó chịu: Ngoài ra, thần số học số 6 cũng là những người khá nóng nảy và dễ khó chịu. Khi người nào đó không làm theo cách sắp xếp hay ý của họ, họ thường tỏ thái độ bực bội và không hài lòng.",
		"famous" : "",
		"job" : "Với tính cách biết lắng nghe, thích chăm sóc người khác, người mang thần số học số 6 có thể lựa chọn những công việc như giáo viên, bác sĩ hay y tá… Bởi đây là các vị trí việc làm cực kỳ phù hợp với đặc điểm tính cách trên của họ. Ngoài ra, nhờ vào khả năng sáng tạo dồi dào cùng một tâm hồn rất nghệ sĩ, nhóm người này cũng không nên bỏ qua các công việc trong lĩnh vực nghệ thuật như nhạc sĩ hay họa sĩ…",
		"orientation" : "Theo nhận định từ chuyên gia nhân số học Lê Đỗ Quỳnh Hương: “Người số 6 luôn cần tích cực bởi họ nhận thấy đó là yếu tố quan trọng hàng đầu để phát triển tính sáng tạo của họ, cho dù hoàn cảnh thực tế có giới hạn tới mức nào đi nữa.”. Thật vậy, với bộ óc trí tuệ và phong phú, chỉ cần nhóm người này luôn hướng về tương lai, tiến lên phía trước thì họ có thể xuất sắc hoàn thành những mục tiêu đã đề ra. Khi không lùi bước, không thỏa hiệp trước khó khăn, chắc chắn người sở hữu con số 6 chủ đạo có thể gặt hái được nhiều thành công rực rỡ trong sự nghiệp.",
		"mean" : "Thần số học số 6 là hiện thân của những con người trách nhiệm, yêu thương và quan tâm. Nó luôn lan tỏa một năng lượng mạnh mẽ và tích cực tới mọi người xung quanh. Con số này thể hiện lòng trắc ẩn và sự đồng cảm sâu sắc, giúp sưởi ấm trái tim và đem hy vọng tới cho người khác. Ngoài ra, số 6 trong thần số học còn tỏa sáng trong mọi mối quan hệ tình cảm, từ gia đình, bạn bè tới đối tác…",
		"relationship" : "Những người thuộc thần số học số 6 nổi bật với tính cách yêu thương, chia sẻ, biết lắng nghe và sẵn sàng giúp đỡ người khác. Vì thế, không ngạc nhiên khi họ rất được lòng gia đình, bạn bè hay đồng nghiệp… Các mối quan hệ xung quanh nhóm người này đều duy trì khá bền lâu và tốt đẹp.",
		"img" : null,
		"numberid" : 5,
		"realNumber" : "6"
	},
	{
		"id" : 6,
		"name_numberology" : "Thần số học số 7: Tri thức huyền bí của kẻ độc hành cô độc",
		"general_features" : "Thần số học số 7 thể hiện sự huyền bí, tinh thần, tri thức và sự đơn độc. Những người mang con số chủ đạo 7 này thường rất thông thái, hiểu biết rộng, có tư tưởng triết lý, nhìn cuộc sống qua lăng kính. Họ có xu hướng thích chỉ dẫn, giúp đỡ người khác  Ngoài ra, người thuộc thần số học số 7 còn có năng lực quan sát, khả năng đúc kết rất tốt. Họ có tâm trí hướng đến sự phát triển, cầu toàn, tự nhận thức, tự học hỏi, khá khắt khe với những thứ liên quan đến tri thức, công việc.  Tựu chung, tính cách của người số 7 sẽ là: Đơn độc, thích chiêm nghiệm. Thích thiên nhiên. Tốt bụng, không quá tham vọng, không thích bị điều khiển. Đôi khi bi quan, lười biếng, dễ bị ức chế.",
		"strength" : "Không bao giờ hài lòng với những gì mang tính bề nổi, luôn muốn tìm kiếm bản chất sâu bên trong của vấn đề.   Rất thông thái, họ có một kho kiến thức khổng lồ để chia sẻ, truyền dạy lại cho mọi người xung quanh.  Có năng lực trực giác tốt, linh cảm được điều gì đó sắp xảy ra hay nhìn thấy những điều mà người khác không thấy.  Có khả năng hướng dẫn, chỉ dạy cho người khác một cách thuyết phục, dễ tiếp thu.  Có khả năng phân tích, phân loại thông tin tốt. Thẳng thắn, thật thà và tốt bụng.",
		"weakness" : "Quá nhạy cảm, đa nghi, chỉ tin tưởng vào bản thân, không thích nghe ý kiến từ người khác, đặc biệt là những lời góp ý. Tuy nhiên, số 7 lại thích áp đặt quan điểm của mình lên người khác.   Quá cầu toàn, khắt khe, đặt ra yêu cầu cao trong công việc, cuộc sống, thường nhìn vào điểm yếu của người khác để bắt lỗi.  Sống khá khép kín, thường xuyên ở một mình, không thích mở lời, chia sẻ hay tìm hiểu người khác.  Khá thất thường, khó hiểu, khi thì vui vẻ, khi lại khó gần, lúc thì làm việc nghiêm túc, lúc lại mặc kệ, bất cần.   Dễ căng thẳng, ức chế, mất kiểm soát.",
		"famous" : "\"Trên thế giới có rất nhiều người nổi tiếng cũng mang con số chủ đạo là 7, chẳng hạn như:   \tPutin: Tổng thống Nga. Elon Musk: Giám đốc điều hành Tập đoàn Tesla.  \tAndy Warhol: Họa sĩ người Mỹ gốc Rusyn.  \tElizabeth: Nữ hoàng Vương quốc Anh.   \tGeorge Bush Sr: Cựu Tổng thống Hoa Kỳ.   \tJulia Roberts: Diễn viên, nhà sản xuất nổi tiếng người Mỹ.  \tJohnny Depp: Nhạc sĩ, diễn viên, nhà sản xuất nổi tiếng người Mỹ. …\"",
		"job" : "\"Điểm nổi bật của số 7 là có niềm khao khát lớn với tri thức, phát triển trí tuệ. Vì vậy, họ sẽ phù hợp với những công việc là:   \tBác sĩ tâm lý, nhà trị liệu, tư vấn tâm lý.   \tGiáo viên, nhà khoa học, triết học.  \tPhóng viên, nhà báo.  \tCảnh sát điều tra.  \tKỹ sư, nhà phân tích, nhà hoạch định chiến lược.  \tKỹ thuật viên.  \tHuấn luyện viên thể hình.  \tLập trình/cố vấn công nghệ thông tin. …\"",
		"orientation" : "\"Điểm sáng của người mang thần số học số 7 là luôn có niềm tin vào bản thân mình. Chính vì vậy mà họ có nguồn năng lượng rất mạnh mẽ, dám bắt đầu với những thử thách, trải nghiệm mới trong cuộc sống. Với những chuyện xảy ra, họ sẽ không than vãn hay đổ lỗi cho ai, họ suy nghĩ theo hướng tích cực.  Để có thể phát triển hơn trong sự nghiệp của mình, số 7 cũng nên lưu ý đến một số vấn đề sau đây:   \tHãy luôn chọn cho mình một môi trường sống thật vui vẻ, hòa đồng để giảm bớt căng thẳng, mệt mỏi.   \tKhông gian làm việc nên bổ sung cây cối, duy trì sự yên tĩnh, tránh ồn ào ảnh hưởng đến sự tập trung.   \tCẩn trọng trong kinh doanh, đầu tư vì số 7 thường không am hiểu về lĩnh vực này.   \tHãy sống mở lòng hơn, học cách lắng nghe từ mọi người để tránh sai lầm.  \tTuân theo kỷ luật để bản thân tiến bộ, phát triển hơn.\"",
		"mean" : "Trong thần số học, số 7 được nhận định là “Tiền Hung – Hậu Kết”. Tức là những người mang con số này sẽ trải qua nhiều bài học khắc cốt ghi tâm trong cuộc sống, những triết lý sâu sắc để trưởng thành. Con số chủ đạo 7 cũng sẽ gặp phải những tổn thương, mất mát ở 1 trong 3 khía cạnh: sức khỏe, tình yêu và tiền tài.  Bên cạnh đó, số 7 còn nằm ở điểm giao nhau giữa Mũi tên Thực tế và Mũi tên Hoạt động. Điều này cho thấy người mang thần số học số 7 sẽ có được những trải nghiệm ở khía cạnh thể chất. Từ đó, họ sẽ chia sẻ, truyền lại cho thế hệ sau.  Những người có tổng ngày, tháng, năm sinh là 16, 25, 34 và 43 thì sẽ mang con số chủ đạo là 7.",
		"relationship" : "Người mang con số chủ đạo là 7 thường có những mối quan hệ khá sâu sắc. Họ thích quan sát, học hỏi từ chính bạn bè của mình, hứng thú với việc chia sẻ thông tin hữu ích, chơi trò chơi tư duy với những người bạn thân thiết.  Tuy nhiên, người mang thần số học số 7 lại khó có một người bạn thân đúng nghĩa, thuộc kiểu tri âm, tri kỷ. Họ đề cao chất lượng hơn số lượng, khá cẩn trọng trong việc lựa chọn bạn chơi. Với họ, thà dành cả đời để thân thiết với một người thật tâm, quý mến nhau còn hơn là quen với nhiều người mà không có chiều sâu. Nhưng một khi đã thân thiết, số 7 sẽ rất cởi mở, thoải mái để tham gia vào các cuộc trò chuyện với bạn bè.   Thần số học số 7 tình duyên như thế nào? Trong tình yêu, số 7 là kiểu người yêu rất sâu đậm, dành nhiều thời gian để quan tâm, tìm hiểu nghiêm túc mọi khía cạnh của đối phương. Kiểu người mà số 7 thích là có ý chí, muốn cùng nhau học hỏi, phát triển.",
		"img" : null,
		"numberid" : 6,
		"realNumber" : "7"
	},
	{
		"id" : 7,
		"name_numberology" : "Thần số học số 8: Con số chủ đạo, con số của tiền tài, vật chất",
		"general_features" : "Trong thần số học, người có số chủ đạo là 8 có xu hướng che giấu cảm xúc. Nhưng đến khi trưởng thành thì họ không còn sợ điều đó nữa. Đôi khi họ sẽ làm cho người nhà chạnh lòng vì không thật sự quan tâm.  Người có thần số học số 8 tương đối nóng tính. Mỗi khi có người hướng dẫn chỉ dạy điều gì sẽ khiến cho họ hay cáu giận, hờn dỗi. Cũng bởi cái tôi quá lớn nên họ dễ đi lệch hướng hoặc tự nuông chiều bản thân.  Những người có thần số học số 8 luôn biết ơn, trân trọng mọi thứ mà họ quan tâm. Với những lời góp ý từ người khác, họ luôn nỗ lực khắc phục. Họ tự nhận thấy bản thân đã ổn và không cần thay đổi gì cả.  Người mang thần số học số 8 cũng rất thích đi du lịch. Qua những chuyến đi, thái độ và sự hiểu biết của họ được hình thành và nâng cao hơn.",
		"strength" : "Năng lượng của những người số chủ đạo 8 luôn mạnh mẽ và quyết đoán. Đây là con số tượng trưng cho tiền bạc, quyền lực, vật chất. Vì vậy, khi họ đã quyết định làm gì thì thường làm lớn và rất nghiêm túc.  Số 8 trong thần số học còn tạo ra nguồn năng lượng tích cực cho người xung quanh. Có kỹ năng quản lý, điều hành vô cùng tốt.  Nhạy cảm với những trải nghiệm trong cuộc sống, điều này giúp họ có thêm cơ hội để học hỏi, phát triển bản thân.  Có sự kết hợp hoàn hảo giữa tham vọng và khả năng chỉ huy, đây là cái đi theo họ suốt một hành trình dài.  Có tính sáng tạo cao, mang lại nhiều giá trị khác biệt cho người khác.",
		"weakness" : "Luôn cứng đầu, vì thế dễ gây ra những hiểu nhầm không đáng có, đặc biệt là trong giao tiếp.   Dồn quá nhiều sự tập trung vào tiền nên đôi khi họ bỏ qua những yếu tố tình cảm, tình thương khác. Điều này vô tình làm tổn thương đến mọi người xung quanh.  Thích kiểm soát và độc đoán: Họ luôn muốn làm mọi thứ để chứng minh năng lực với người khác. Tuy nhiên điều đó lại khiến đối phương thấy họ không có kiên nhẫn, tạo áp lực với người yếu kém hơn.",
		"famous" : "\"Những người nổi tiếng có thần số học là 8:   \tHoạ sĩ Pablo Picasso   \tPhi hành gia Neil Armstrong   \tNgười mẫu Naomi Campbell   \tDiễn viên Nhã Phương   \tMC Gil Lê   \tCa sĩ Sơn tùng MTP   \tCa sĩ Hoàng Yến Chibi   \tDiễn viên Minh Hằng\"",
		"job" : "Với khả năng lãnh đạo thiên tài, những người thần số học số 8 này rất thích hợp với môi trường quyền lực. Một số công việc phù hợp như sau: Kinh doanh, Chính trị gia, Luật sư, Diễn giả, Quản lý nhà nước, Quản lý nhân sự, Quản trị kinh doanh, Quản lý tài chính, Quản lý doanh nghiệp, Quản lý giáo dục, Công an, Sĩ quan quân đội, Kỹ thuật công nghệ, Chuyên viên PR, Đầu bếp, Kế toán Tài chính – ngân hàng, Thư ký….",
		"orientation" : "\"Qua những thông tin trên có thể thấy, với người có thần số học số 8 khi đến độ tuổi trưởng thành họ càng thể hiện được bản lĩnh, tài năng của mình. Để phát triển và thành công hơn, nhóm người này cần phải:  \tBiết cho đi và chia sẻ nhiều hơn với người khác.   \tNên học cách thể hiện cảm xúc ra bên ngoài, thông cảm, giúp đỡ người khác khi gặp khó khăn.   \tHọc cách lắng nghe nhiều hơn để có thêm nhiều góc nhìn khác về cuộc sống.   \tKiên trì, nhẫn nại cho dù công việc chưa thật sự tốt.   \tCần học cách quản lý tài chính, lên kế hoạch phân bổ nguồn lực.\"",
		"mean" : "Người có thần số học số 8 khá nhạy bén. Số 8 thể hiện việc kinh doanh tốt, đại diện cho sức mạnh, động lực và thành công. Không chỉ vậy, con số này còn là biểu tượng của cân bằng. Điều này thể hiện qua hình dạng đối xứng của số 8 khá rõ nét.  Trong nền văn hóa Trung Hoa cổ đại, số 8 được cho là con số may mắn. Nó thường xuyên dùng trong ngày trọng đại như: Cưới xin, ngày sinh, kinh doanh,… Không chỉ vậy, có những người đã đổi tên của mình để thêm nhiều số 8 hơn vào biểu đồ số học. Họ làm vậy với mong muốn đạt được nhiều thành quả tốt đẹp, may mắn hơn trong công việc và cuộc sống.",
		"relationship" : "Trong các mối quan hệ đồng nghiệp, bạn bè hay người thân thì người có thần số học số 8 thích sự độc lập, tự chủ và không muốn làm phiền người khác. Ngoài ra, họ có cá tính mạnh mẽ, sức mạnh trí tuệ cao. Vì thế mà xu hướng của người có thần số học số 8 thích làm lãnh đạo rất lớn. Tuy nhiên, họ lại không phải người giỏi lãnh đạo tinh thần mà sẽ thiên về công việc chuyên môn nhiều hơn.  Người mang thần số học số 8 khá hòa đồng, vui vẻ nhưng một khi làm việc lại cực kỳ nghiêm túc. Họ luôn yêu cầu đồng nghiệp, cấp dưới phải làm việc với thái độ tốt.",
		"img" : null,
		"numberid" : 7,
		"realNumber" : "8"
	},
	{
		"id" : 8,
		"name_numberology" : "Thần Số Học Số 9: Con Số Của Chủ Nghĩa Nhân Đạo Và Trực Giác Nhạy Bén",
		"general_features" : "Họ là người có trách nhiệm, biết hy sinh vì cộng đồng, biết gánh vác trọng trách nặng nề.   Họ dũng cảm, nhận đạo, luôn dùng sự tốt bụng của bản thân để giúp đỡ người khác, vì thế mà họ xây dựng được uy tín tốt.   Họ có tinh thần cảnh giác cao độ, trực giác nhạy bén và luôn đạt được những thành tựu cao trong công việc.   Họ nóng nảy, đôi khi bồng bột và tự cao. Họ khó dứt khỏi ký ức quá khứ, vì vậy dễ rơi vào sự đeo bám của ký ức tiêu cực.",
		"strength" : "Tỉnh táo: Trong mọi tình huống họ luôn tỉnh táo để đưa ra các cách xử lý hiệu quả nhất bằng sự thấu hiểu, khôn khéo của bản thân.  Bao dung: Số 9 thường có xu hướng bao dung với tất cả mọi người, dù họ ở chủng tộc, tôn giáo nào đều đáng được tôn trọng và ủng hộ.   Nhiệt tình: Sự nhiệt tình của số 9 luôn đem đến sự hỗ trợ nhiệt tình cho mọi người xung quanh. Bất kỳ ai đang gặp phải khó khăn, số 9 luôn thấu hiểu và biết cách giúp đỡ tốt nhất. Họ có thể cho bạn lời khuyên, sự an ủi hay những lời động viên để chữa lành vết thương.",
		"weakness" : "Nóng tính: Sự nóng tính của họ có thể tạo nên những tác động tiêu cực với mối quan hệ xung quanh.   Hy sinh vì người khác quá nhiều: Họ có lòng bao dung và sẵn sàng vì lợi ích chung mà hy sinh lợi ích của bản thân. Những người thuộc số 9 thần học thường dành nhiều thời gian cho người khác mà quên đi chính mình.   Đau khổ: Họ dễ bị những ký ức tiêu cực đeo bám và dằn vặt bản thân khiến tâm hồn họ đau khổ.",
		"famous" : "\"Những người nổi tiếng có thần số học số 9 như:   \tĐại tướng Võ Nguyên Giáp   \tCa sĩ Mỹ Tâm   \tNhà ngoại cảm Phan Thị Bích Hằng   \tDiễn viên Jim Carrey   \tCa sĩ Kurt Cobain   \tDiễn viên Morgan Freeman,….\"",
		"job" : "Theo thần số học, những người có số 9 chủ đạo thường có trách nhiệm với công việc và luôn làm việc hết mình. Họ đặc biệt phù hợp với môi trường đòi hỏi sự sáng tạo không ngừng nghỉ. Không những thế, họ còn là nhân lực tiềm năng cho các vị trí lãnh đạo trong công ty.   Đặc biệt các nghề thuộc nhóm ngành nghệ thuật và xã hội cực kỳ phù hợp với người thuộc thần số học số 9. Gợi ý về những vị trí công việc hấp dẫn như sau: Thiết kế nội thất, Nhiếp ảnh gia, Thiết kế đồ họa, Chính trị gia, Điều dưỡng viên, Chuyên viên tâm lý, Giáo viên,  Biên đạo múa, Họa sĩ, Hướng dẫn viên du lịch …",
		"orientation" : "Những người thuộc thần số học số 9 cần tập trung phát triển cho 2 yếu tố quan trọng là tính kiên nhẫn và lòng kiên định. Từ đó họ có thể kiểm soát được tốt hơn về cảm xúc của bản thân để không làm xấu đi các mối quan hệ xung quanh. Điều này cực có lợi cho việc phát triển sự nghiệp của họ để thăng tiến lên các vị trí quản lý cao trong doanh nghiệp.  Người có số chủ đạo 9 trong thần số học cũng cần học cách bước ra khỏi tường rào mang tên “quá khứ” của bản thân. Họ cần bỏ lại những điều tiêu cực khiến họ chùn bước để đón nhận những điều mới mẻ giúp công việc phát triển hơn.   Những người thuộc thần số học số 9 thường có lòng tin người, họ luôn nghĩ mọi người xung quanh ai cũng tốt. Chính điều này đã không ít lần khiến họ rơi vào những nguy hiểm, khó khăn. Vì vậy, họ cần sống thực tế và hạn chế việc đặt niềm tin với những người mới gặp. Đồng thời họ cũng nên học cách nhìn người để tránh bị lợi dụng.",
		"mean" : "Thần số học số 9 đại diện cho năng lượng của sự hoàn thành nhưng không phải là cuối. Hiểu đơn giản thì ý nghĩa của nó chỉ đến sự kết thúc cho một chu kỳ và tiềm năng tạo ra chu kỳ khác cũng bắt đầu từ đó.  Số 9 trong thần số học muốn chỉ đến nhóm người sẽ mở ra quá trình chuyển đổi mới. Họ sẽ là người hướng dẫn, trao quyền cho người khác thông qua sự khéo léo, khôn ngoan của bản thân. Con số này hấp thụ nguồn năng lượng từ tâm linh, sau đó chuyển chúng đến thế giới thực tại.  Những người thuộc thần số học số 9 là người có lòng nhân ái, họ tốt bụng và luôn nỗ lực để tạo ra những thứ tốt đẹp nhất. Số 9 trải qua nhiều khó khăn, điều đó khiến họ trở nên khôn ngoan, mạnh mẽ và ý thức hơn trong cuộc sống, cũng như công việc. Vì thế mà người thuộc số chủ đạo 9 trong thần số học là người hiểu khó khăn của người khác, và họ sẵn sàng giúp đỡ và hỗ trợ mọi người để tạo ra giá trị.",
		"relationship" : "Người thuộc thần số học số 9 thu hút người khác nên trong mối quan hệ họ luôn được mọi người tin tưởng theo cách tự nhiên nhất. Đồng thời họ cũng trở thành lãnh đạo tài ba được mọi người kính trọng, nể phục. Đặc biệt họ biết cách để cân bằng các mối quan hệ của mình để tận dụng nó cho quá trình phát triển sự nghiệp của bản thân.",
		"img" : null,
		"numberid" : 8,
		"realNumber" : "9"
	},
	{
		"id" : 9,
		"name_numberology" : "Thần số học số 10: Con số chủ đạo của người dẫn đầu bẩm sinh",
		"general_features" : "Người sở hữu con số chủ đạo là 10 thường có những tính cách sau: Kể từ khi sinh ra họ đã mang trong mình sự can đảm khiến người khác phải nể phục. Họ luôn sẵn sàng dấn thân vào những việc khó, thử thách mà không ai dám làm. Bởi với họ, đây chính là cơ hội để trải nghiệm, khám phá những năng lực tiềm ẩn của bản thân.   Những người này rất kiên định, quyết đoán, có tinh thần thép. Một khi đã đưa ra quyết định, họ rất ít khi bị dao động, lung lay bởi những yếu tố bên ngoài.  Người mang thần số học số 10 khá linh hoạt, có khả năng ứng viên vô cùng tốt. Dù là hoàn cảnh như thế nào, môi trường ra sao, họ đều có thể giữ sự ổn định về tinh thần, thể chất để thích ứng. Cũng bởi những tính cách này mà người sở hữu con số này dễ trở thành chủ doanh nghiệp, đảm nhiệm các vị trí lãnh đạo cấp cao.",
		"strength" : "Thần số học số 10 có khả năng thích ứng nhanh chóng với nhiều môi trường, nền văn hóa. Sự vui vẻ, hòa đồng giúp họ được rất nhiều người yêu quý.  Họ sở hữu sự tự tin khi đứng trước đám đông nên có thể linh hoạt trước mọi công việc, tình huống.  Hầu hết người số 10 đều có phong cách nghệ sĩ (hát hay, sáng tác giỏi, khả năng biên kịch, họa sĩ,…). Điều này giúp họ có trí tưởng tượng phong phú, đa dạng.  Người số 10 cũng khá thẳng thắn, trung thực và sẵn sàng giúp đỡ mọi người. Tuy nhiên, họ sẽ không đi quá sâu vào chuyện riêng tư của đối phương nếu người đó không thích.",
		"weakness" : "Người sở hữu số chủ đạo 10 có tính cách khá đa chiều, đặc biệt khi họ rơi vào trạng thái tiêu cực, chán nản thì sẽ không quan tâm đến mọi người xung quanh, dễ nổi nóng và xảy ra xung đột.  Cũng bởi dễ thích ứng với môi trường nên họ dễ sa vào cuộc sống tầm thường, có thể chấp nhận mọi khó khăn, sống với nó thay vì cố gắng vượt qua.   Ngoài ra, sự tự tin cũng là điểm hạn chế của thần số học số 10. Bởi đôi khi họ sẽ trở nên cao ngạo, tự kiêu, không quan tâm đến lời khuyên của người khác.",
		"famous" : "\"Những người nổi tiếng có thần số học là 10:   \tÔng Phạm Nhật Vượng (chủ tịch tập đoàn Vingroup) với ngày sinh là 05/08/1968.   \tMessi (cầu thủ bóng đá) với ngày sinh là 24/06/1987.   \tSteve Jobs (Cố chủ tịch tập đoàn Apple) với ngày sinh là 23/02/1955.   \tMiley Cyrus (ca sĩ, nhạc sĩ) với ngày sinh là 23/11/1992.   \tTom Cruise (diễn viên) với ngày sinh là 03/07/1962…\"",
		"job" : "Sự lạc quan, tự tin, giao tiếp tốt và quyết đoán giúp những người này có thể làm việc ở đa dạng lĩnh vực, ngành nghề. Trong đó, phù hợp nhất phải kể đến là: Quản lý điều hành, Giám đốc kinh doanh, Chuyên gia tư vấn, Nhà thiết kế thời trang, Nhạc sĩ/ca sĩ/họa sĩ, Cầu thủ bóng đá/huấn luyện viên thể thao …",
		"orientation" : "Trong sự nghiệp, số chủ đạo 10 sẽ dễ dàng phát triển khi được làm việc tại môi trường tự do, thoải mái, có nhiều trải nghiệm. Khi có hứng khởi, họ sẽ tạo ra nhiều năng lượng tích cực, từ đó ứng phó với mọi hoàn cảnh.   Người số 10 thích làm người dẫn đầu, thích thể hiện bản thân trong lĩnh vực của mình. Tuy nhiên, để có thể thành công, phát triển, họ nên biết tiết chế khi cần thiết. Họ cần nhìn nhận tiềm năng của mình một cách bao quát, sắc bén hơn. Nếu không họ sẽ rất dễ sa vào cuộc sống tầm thường, an nhàn.",
		"mean" : "\"Thần số học số 10 có hai con số, bao gồm con số 1 và con số 0: \tSố 1: Mang ý nghĩa về sự bắt đầu, khởi động. Đại diện cho ngưỡng năng lượng tiên phong, sự quyết đón. Thể hiện sự mạnh mẽ, cá tính và nhiều nội lực \tSố 0: Hấp dẫn và đầy bí ẩn. Xuất hiện đầu tiên, số 0 “Không là gì cả” hoặc giúp các con số đứng trước hoàn mỹ, tròn trịa hơn. <br></br> Như vậy, so với nhiều con số khác, thần số học số 10 mang nhiều ý nghĩa ẩn giấu đặc biệt. Đồng thời, số 10 cũng đại diện cho sự quyết đoán, linh hoạt, dễ thích nghi. Người mang số chủ đạo là 10 thường có thái độ lạc quan, nhìn nhận sự việc theo hướng tích cực.\"",
		"relationship" : "Mối quan hệ hôn nhân: Đối với mối quan hệ hôn nhân, thần số học số 10 luôn nghiêm túc, bởi với họ đây là sự gắn bó thiêng liêng, kéo dài đến suốt cuộc đời. Không chỉ vậy, họ còn sở hữu phẩm chất quý giá là chung thủy. Điều này rất quan trọng trong việc gìn giữ, duy trì mối quan hệ hôn nhân bền chặt.  Mối quan hệ bạn bè: Bởi tính lãnh đạo khá cao nên thần số học số 10 thường rất hạn chế các mối quan hệ bạn bè. Họ không quá thoải mái hay thân thiện với mọi người xung quanh. Điều này tạo ra một khoảng cách lớn và ít người dám bày tỏ ý muốn kết bạn với họ. Tuy nhiên, trong cuộc sống vẫn có một số trường hợp thần số học số 10 có tính cách cởi mở, biết lắng nghe. Họ có thể sẵn sàng đồng hành, hỗ trợ bạn trong suốt thời gian dài. Và đây cũng chính là mối quan hệ bền vững, lâu dài mà bạn nên trân trọng.  Mối quan hệ đồng nghiệp: Trong công việc, người mang số chủ đạo là 10 thường nhận được sự ngưỡng mộ, kính trọng từ mọi người, nhất là cấp dưới. Vì họ rất nghiêm túc, thông minh, luôn cố gắng nỗ lực hết mình. Các sáng kiến họ đưa ra thường giúp tập thể phát triển và không ngừng tốt hơn. Mặc dù vậy, thần số học số 10 có thể sẽ gặp một số rắc rối trong các mối quan hệ với đồng nghiệp bởi thói quen tự quyết định của mình. Thậm chí, thái độ căng thẳng, độc đoán quá mức cũng dễ khiến họ bị cô lập giữa nơi làm việc.",
		"img" : null,
		"numberid" : 9,
		"realNumber" : "10"
	},
	{
		"id" : 10,
		"name_numberology" : "Thần số học số 11: Con số chủ đạo của trực giác đi trước thời đại",
		"general_features" : "Số 11 có lối sống khiêm nhường, ít tham vọng, không thích hơn thua, ganh đua hay gây chú ý. Vì vậy mà họ rất hiếm khi bị ghen ghét, đố kỵ.   Số 11 rất chân thành, khoan dung, sống tình cảm, luôn sẵn sàng giúp đỡ người khác khi khó khăn. Họ cũng rất dễ tha thứ cho sai lầm của người khác để cuộc sống trở nên tốt đẹp hơn.   Trong công việc, người mang thần số học số 11 thường rất cẩn thận, nhìn nhận vấn đề kỹ lưỡng trước khi đưa ra quyết định. Họ không hay nhận phần lợi về mình, sống vì tất cả mọi người nên rất được tôn trọng, yêu quý.",
		"strength" : "Họ là người đáng tin cậy, bất kể trong công việc hay cuộc sống, số 11 đều rất trung thực, công tâm.   Họ là người khoan dung, giàu tình yêu thương, luôn lắng nghe, đồng cảm với người khác. Số 11 không tham vọng, ghen ghét, đố kỵ.   Người sở hữu con số 11 có năng lực tâm linh, trực giác tốt, có thể cảm nhận được nguồn năng lượng từ vũ trụ. Thông qua đó, họ dễ dàng biến giấc mơ của mình thành hiện thực.   Số 11 luôn đặt lợi ích của người khác lên trên lợi ích cá nhân, biết cách tương tác và tạo dựng mối quan hệ tốt đẹp với mọi người.",
		"weakness" : "Số 11 dễ bị cám dỗ bởi đời sống vật chất. Cái tôi của số 11 khá lớn, dễ tự ái.  Người mang số 11 dễ bị tác động, mất đi phương hướng và rơi vào tình trạng suy sụp.  Số 11 vì quá yêu thương người khác nên dễ bị lụy hoặc kiệt sức.  Sự nhạy cảm quá mức của số 11 khiến họ trở nên nhút nhát, ngại đối đầu với thử thách, khó khăn của cuộc sống.",
		"famous" : "\"Những người có tổng ngày, tháng, năm sinh cộng lại bằng 29, 38 và 47 thì sẽ mang con số chủ đạo 11. So với các con số khác trong thần số học thì số 11 không quá phổ biến. Thực tế, chỉ có 2 con số thường gặp là 29 và 38, còn số 47 hy hữu lắm mới xuất hiện.  Những người nổi tiếng có thần số học là 11:   \tBill Clinton: Tổng thống Mỹ.   \tJennifer Aniston: diễn viên, nhà sản xuất, doanh nhân người Mỹ.   \tWolfgang Amadeus Mozart: nhà soạn nhà nổi tiếng người Áo.   \tHarry Houdini: nhà ảo thuật người Mỹ gốc Hungary.   \tMichelle Obama: luật sư nổi tiếng người Hoa Kỳ.   \tCharles III: Quốc vương của Vương quốc Anh và khối thịnh vượng chung.   \tHoàng tử William. …\"",
		"job" : "Với tính cách nhạy cảm, có năng lực tâm linh, người có thần số học số 11 phù hợp với những công việc liên quan đến tâm lý học, nghiên cứu về thần số học, mệnh hoặc làm trong ngành giải trí. Chẳng hạn như: Nhà tâm lý học. Nhà hoạt động xã hội. Cố vấn. Thủ lĩnh tôn giáo. Giảng viên. Nhạc sĩ, ca sĩ. …  Với tính cách nhạy cảm, có năng lực tâm linh, người có thần số học số 11 phù hợp với những công việc liên quan đến tâm lý học, nghiên cứu về thần số học, mệnh hoặc làm trong ngành giải trí. Chẳng hạn như: Nhà tâm lý học. Nhà hoạt động xã hội. Cố vấn. Thủ lĩnh tôn giáo. Giảng viên. Nhạc sĩ, ca sĩ. … Với tính cách nhạy cảm, có năng lực tâm linh, người có thần số học số 11 phù hợp với những công việc liên quan đến tâm lý học, nghiên cứu về thần số học, mệnh hoặc làm trong ngành giải trí. Chẳng hạn như: Nhà tâm lý học. Nhà hoạt động xã hội. Cố vấn. Thủ lĩnh tôn giáo. Giảng viên. Nhạc sĩ, ca sĩ. …",
		"orientation" : "Số 11 trong thần số học rất yêu sự tinh tế, vẻ đẹp, các giá trị văn hóa và hướng đến đời sống tâm linh. Vì vậy, nếu họ sống tích cực thì sẽ phát huy được sức mạnh, năng lực của mình. Ngược lại, nếu họ sống tiêu cực thì sẽ trở nên lao đao, nhạt nhòa với cuộc sống.  Đối với người mang thần số học số 11, môi trường thích hợp nhất để phát triển chính là những ngành nghề tạo điều kiện cho họ nhận thức được giá trị tâm linh. Từ đó, họ có thể vận dụng khả năng nhạy bén của mình.   Ngoài ra, để công việc được suôn sẻ, thuận lợi, số 11 nên biết cách khắc phục các điểm yếu như: học cách lắng nghe, tìm hiểu kỹ các vấn đề trước khi đưa ra quyết định. Họ cũng nên gạt bỏ sự soi xét tiêu cực từ những người xung quanh, chỉ cần sống thật với chính mình, tự tin, cố gắng, nỗ lực từng ngày, chắc chắn họ sẽ vượt qua được khó khăn, thử thách.",
		"mean" : "Trong thần số học, số 11 mang ý nghĩa khá đặc biệt. Đây là hình ảnh của sự đáng tin cậy, trung thành. Người mang con số chủ đạo này thường có lối sống khá nhạy cảm, dễ bộc lộ cảm xúc của bản thân và có một tình yêu vô cùng lớn lao với gia đình, bạn bè, người thân. Họ có trực giác tốt, năng lực tâm linh cao. Thật không ngoa khi nói những người có thần số học số 11 là những “thánh nhân sống”. Ngoài ra, ý nghĩa của thần số học số 11 còn là sự giam cầm dành cho suy nghĩ của bản thân. Người sở hữu con số này luôn đắm chìm, nhốt mình vào trong tâm trí, tách biệt ra khỏi thế giới xung quanh.",
		"relationship" : "Mối quan hệ hôn nhân: Những người sở hữu thần số học số 11 thường có trực giác rất tốt, nhạy cảm với các vấn tâm linh. Vì vậy mà khi lựa chọn người yêu thương, gắn bó, họ luôn tin vào mối nhân duyên từ kiếp trước. Trong chuyện tình yêu đôi lứa, họ chung thủy, khi đã xác định mối quan hệ, họ sẽ rất sẵn sàng đáp ứng yêu cầu, biết lắng nghe, chia sẻ với đối phương. Mối quan hệ tình cảm của số 11 mang khá nhiều yếu tố tinh thần. Chính điều này đã giúp cho họ dễ có được một cuộc hôn nhân ấm êm, viên mãn. Trong đời sống hôn nhân, các bạn nữ thường biết cách quan tâm, chăm sóc cho chồng con. Họ luôn ủng hộ chồng trong sự nghiệp, là hậu phương vững chắc. Các bạn nam thì rất tâm lý, yêu thương vợ con, chung thủy, không bị cám dỗ bởi thú vui bên ngoài. Tuy nhiên, cũng vì yêu hết mình, chân thành, bao dung nên khi bị người mình yêu thương phản bội, số 11 sẽ có phản ứng rất mạnh, không bao giờ chấp nhận, tha thứ cho đối phương.  Mối quan hệ bạn bè: Người sở hữu con số chủ đạo 11 luôn chân thành trong các mối quan hệ bạn bè. Họ coi trọng những người bạn, cố gắng để tạo nên những điều tốt đẹp nhất với những người bạn của mình. Vì có lối sống khiêm nhường, không ganh đua, đố kỵ, ít tham vọng nên số 11 thường rất được bạn bè yêu mến, quý trọng.  Mối quan hệ gia đình: Người mang thần số học số 11 luôn có lòng trắc ẩn với tha nhân, gia đình. Tình cảm của họ lớn lao đến mức không có ngôn từ nào có thể diễn tả được. Mục đích sống của số 11 là hướng đến sự vun đắp cho mối quan hệ với người thân, gia đình. Chỉ cần cha mẹ, anh chị em,… của họ được sống sung túc, ấm no, hạnh phúc là họ cảm thấy mãn nguyện.",
		"img" : null,
		"numberid" : 10,
		"realNumber" : "11"
	},
	{
		"id" : 11,
		"name_numberology" : "Thần số học số 22: Con số chủ đạo của thiên tài!",
		"general_features" : "Người mang thần số học 22/4 có tính cách rất tham vọng, đầy ước mơ, hoài bão, có tầm nhìn xa trông rộng. Sâu tận bên trong con người họ là khát khao tạo ra thành tự gì đó có giá trị, ảnh hưởng mạnh mẽ đến thế giới.   Sở hữu con số dành cho “nhà vua”, những người này có khả năng đạt được thành công nhanh chóng. Tuy nhiên, bản thân họ lại luôn tồn tại 2 thái cực trái ngược nhau. Một mặt, họ cảm nhận được sự thôi thúc làm việc, cố gắng. Mặt khác, họ thấy có phần bất an, thậm chí là tự ti về chính bản thân mình.  Ngoài ra, người mang thần số học 22/4 cũng có một số đặc điểm khác về tính cách như: chăm chỉ, chịu khó, nghiêm túc, kỷ luật trong công việc, họ có nhiều kỹ năng, có tố chất của một người thành công,…",
		"strength" : "Là người mạnh mẽ, có tầm nhìn xa, năng lực tốt, dễ thành công trong sự nghiệp.  Có khả năng truyền cảm hứng, tạo ảnh hưởng và thay đổi cuộc sống của người khác. Có sức sống căng tràn, tinh thần khát khao lớn.   Có trực giác cao, hội tụ ý thức tâm linh mạnh mẽ của số 11 và tính thực tế của số 4.  Có khả năng khắc phục những vấn đề trong cuộc sống rất tốt.  Là chỗ dựa đáng tin cậy cho người khác bởi sự thực tế, chính trực và định hướng tốt.  Luôn tỉnh táo, thận trọng trong công việc, có trách nhiệm và không dựa dẫm vào người khác.  Biết cách sắp xếp, tổ chức, lập kế hoạch tốt. Biết kiểm soát cảm xúc, ít để vấn đề cá nhân ảnh hưởng đến công việc chung.",
		"weakness" : "Thường quá đề cao bản thân, bảo thủ khiến người khác khó chịu.   Ít có niềm tin với người khác, thường giành lấy quyền kiểm soát, chi phối người khác.   Đôi khi không nhận ra sức mạnh của mình, biến mình thành kẻ thực dụng, chạy theo vật chất và những tiêu cực trong cuộc sống.",
		"famous" : "\"Hiện nay, trên thế giới có một số người nổi tiếng mang thần số học 22/4 là:  \tPaul McCartney: ca, nhạc sĩ, nhà sản xuất người Anh.  \tĐức Đà Lai Lạt Ma thứ 14: nhà lãnh đạo thế quyền và giáo quyền của nhân dân Tây Tạng.  \tWill Smith: diễn viên, rapper, nhạc sĩ, nhà sản xuất người Mỹ. \tRichard Branson: nhà đầu tư, nhà từ thiện nổi tiếng người Anh.\"",
		"job" : "Gợi ý về những vị trí công việc hấp dẫn như sau: Làm lãnh đạo (CEO, quản lý, chủ doanh nghiệp). Diễn giả, chính gia, lãnh đạo tôn giáo. Nhà thiết kế, khoa học, kỹ sư, phát minh. Bác sĩ. Nhà trị liệu. Nhân vật công chúng.",
		"orientation" : "Để phát triển trong sự nghiệp, người có số chủ đạo 22/4 trong thần số học cần phải biết cách cân bằng cuộc sống. Vì có khả năng thích nghi tốt nên đôi khi họ bị chìm sâu vào công việc, điều này khiến cảm xúc, tinh thần của họ bị căng thẳng, mệt mỏi, đồng thời ảnh hưởng đến các mối quan hệ xung quanh. Do đó, ngoài công việc, họ cần dành thời gian để chăm sóc bản thân, gia đình, gặp mặt bạn bè,… Đặc biệt, những người này cũng nên khám phá, học hỏi để trau dồi, phát triển bản thân hơn nữa. Đây chính là chìa khóa quan trọng giúp họ đạt được thành công trong sự nghiệp.  Nguồn bài viết: https://jobsgo.vn/blog/than-so-hoc-so-22-4/",
		"mean" : "\"Thần số học 22/4 là trường hợp đặc biệt của thần số học số 4. Vì vậy, con số này cũng mang ý nghĩa vô cùng đặc biệt. Và để hiểu rõ hơn về tính cách, điểm mạnh – điểm yếu cũng như định hướng nghề nghiệp của người mang con số chủ đạo này, bạn hãy đọc ngay bài viết dưới đây nhé.  Trong thần số học, số 22/4 thể hiện cho sự cân bằng, chính xác gần như tuyệt đối. Đây được xem là con số chủ đạo của “nhà vua” với những tiềm năng vô hạn. Người sở hữu con số chủ đạo 22/4 thường mang trong mình một giấc mơ, hoài bão vô cùng lớn lao. Để đạt được mục tiêu của mình, họ sẵn sàng cống hiến, hy sinh, nỗ lực không ngừng nghỉ.  Thần số học 22/4 có tần số rung động cao hơn so với số 4, vì vậy người mang con số này sở hữu tất cả những đặc điểm từ thần số học số 4, đồng thời được bổ sung thêm các ưu điểm của số 22. Nổi bật trong đó chính là tầm nhìn xa trông rộng, năng lực biến ước mơ thành sự thật, thậm chí cả những điều bất khả thi.   Người có con số chủ đạo 22/4 được chia thành 2 kiểu:  \tNhận biết được sức mạnh mình đang sở hữu: dễ dàng thành công trong mọi phương diện.  \tKhông biết được sức mạnh của mình: thường u mê, lạc lối, dễ chán nản và cảm thấy cô đơn.\"",
		"relationship" : "\"Mối quan hệ bạn bè: Những người mang thần số học 22/4 rất coi trọng bạn bè. Họ thường tìm kiếm, kết bạn với người có cùng chí hướng, lý tưởng sống, luôn sẵn sàng hỗ trợ, giúp đỡ bạn hết mình. Tuy nhiên, vì còn hạn chế trong khả năng bộc lộ tình cảm, cảm xúc nên những người này thường khá ít bạn. Họ không thuộc tuýp quá chủ động trong việc làm quen, kết bạn. Thế nhưng, nếu đã đủ thân thiết, mối quan hệ bạn bè của họ sẽ rất tuyệt vời.  \tMối quan hệ tình cảm, hôn nhân: Người sở hữu số chủ đạo 22/4 quá tập trung vào sự nghiệp nên dễ xao nhãng, không quá quan tâm đến chuyện tình cảm. Vì vậy, họ thường kết hôn khá muộn. Khi lựa chọn người bạn đời, họ cũng xem xét rất kỹ lưỡng. Nửa kia của họ phải là nhân tố giúp mang đến sự thành công trong công việc, cuộc sống. Tuy nhiên, nếu đã chọn được người phù hợp, họ rất trân trọng đối phương, muốn xây dựng mối quan hệ lâu dài, bền vững. Trong hôn nhân, người mang thần số học 22/4 là chỗ dựa cho gia đình, họ chung thủy, tôn trọng những quy tắc hôn nhân.  \tMối quan hệ gia đình: Những người mang con số chủ đạo này hướng đến các giá trị truyền thống, họ coi trọng gia đình của mình. Với họ, gia đình luôn là trên hết, họ cố gắng, nỗ lực để thành công, tất cả đều vì muốn cha mẹ, người thân của mình có được một cuộc sống đầy đủ, ấm no và tốt đẹp nhất.\"",
		"img" : null,
		"numberid" : 11,
		"realNumber" : "22"
	}
]
